
/* Class = "NSTabViewItem"; label = "სანიშნეები"; ObjectID = "6"; */
"6.label" = "სანიშნეები";

/* Class = "NSTabViewItem"; label = "სია"; ObjectID = "29"; */
"29.label" = "სია";

/* Class = "NSTabViewItem"; label = "გამონატანი"; ObjectID = "37"; */
"37.label" = "გამონატანი";

/* Class = "NSMenu"; title = "მენიუ"; ObjectID = "65"; */
"65.title" = "მენიუ";

/* Class = "NSMenuItem"; title = "განახლება"; ObjectID = "66"; */
"66.title" = "განახლება";

/* Class = "NSMenuItem"; title = "ინფო"; ObjectID = "68"; */
"68.title" = "ინფო";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "69"; */
"69.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "რედაქტირება"; ObjectID = "70"; */
"70.title" = "რედაქტირება";

/* Class = "NSMenu"; title = "რედაქტირება"; ObjectID = "71"; */
"71.title" = "რედაქტირება";

/* Class = "NSMenuItem"; title = "სახელის შეცვლა…"; ObjectID = "72"; */
"72.title" = "სახელის შეცვლა…";

/* Class = "NSMenuItem"; title = "დუბლირება…"; ObjectID = "73"; */
"73.title" = "დუბლირება…";

/* Class = "NSMenuItem"; title = "ჩამოტვირთვა"; ObjectID = "75"; */
"75.title" = "ჩამოტვირთვა";

/* Class = "NSMenuItem"; title = "ჩამოტვირთეთ როგორ…"; ObjectID = "76"; */
"76.title" = "ჩამოტვირთეთ როგორ…";

/* Class = "NSMenuItem"; title = "ჩამოტვირთეთ…"; ObjectID = "77"; */
"77.title" = "ჩამოტვირთეთ…";

/* Class = "NSMenuItem"; title = "ატვირთვ…"; ObjectID = "79"; */
"79.title" = "ატვირთვ…";

/* Class = "NSMenuItem"; title = "სინქრონიზაცი…"; ObjectID = "80"; */
"80.title" = "სინქრონიზაცი…";

/* Class = "NSMenuItem"; title = "ახალი საქაღალდ…"; ObjectID = "81"; */
"81.title" = "ახალი საქაღალდ…";

/* Class = "NSMenuItem"; title = "ახალი ფაილ…"; ObjectID = "82"; */
"82.title" = "ახალი ფაილ…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "83"; */
"83.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "წაშლა"; ObjectID = "85"; */
"85.title" = "წაშლა";

/* Class = "NSMenuItem"; title = "დაბრუნება"; ObjectID = "86"; */
"86.title" = "დაბრუნება";

/* Class = "NSMenuItem"; title = "არქივის შექმნა"; ObjectID = "88"; */
"88.title" = "არქივის შექმნა";

/* Class = "NSMenu"; title = "არქივის შექმნა"; ObjectID = "89"; */
"89.title" = "არქივის შექმნა";

/* Class = "NSMenuItem"; title = "არქივის გაშლა"; ObjectID = "90"; */
"90.title" = "არქივის გაშლა";

/* Class = "NSMenuItem"; title = "URL-მისამართის კოპირება"; ObjectID = "92"; */
"92.title" = "URL-მისამართის კოპირება";

/* Class = "NSMenu"; title = "URL-მისამართის კოპირება"; ObjectID = "93"; */
"93.title" = "URL-მისამართის კოპირება";

/* Class = "NSMenuItem"; title = "გახსენით ინტერნეტის URL-მისამართი"; ObjectID = "94"; */
"94.title" = "გახსენით ინტერნეტის URL-მისამართი";

/* Class = "NSMenu"; title = "გახსენით ინტერნეტის URL-მისამართი"; ObjectID = "95"; */
"95.title" = "გახსენით ინტერნეტის URL-მისამართი";

/* Class = "NSMenuItem"; title = "ახალი ბრაუზერი"; ObjectID = "97"; */
"97.title" = "ახალი ბრაუზერი";

/* Class = "NSMenuItem"; title = "ახალი სანიშნე"; ObjectID = "98"; */
"98.title" = "ახალი სანიშნე";

/* Class = "NSMenu"; title = "მენიუ"; ObjectID = "99"; */
"99.title" = "მენიუ";

/* Class = "NSMenuItem"; title = "დაკავშირება"; ObjectID = "100"; */
"100.title" = "დაკავშირება";

/* Class = "NSMenuItem"; title = "ახალი სანიშნე"; ObjectID = "102"; */
"102.title" = "ახალი სანიშნე";

/* Class = "NSMenuItem"; title = "სანიშნის წაშლა"; ObjectID = "103"; */
"103.title" = "სანიშნის წაშლა";

/* Class = "NSMenuItem"; title = "სანიშნის რედაქტირება"; ObjectID = "104"; */
"104.title" = "სანიშნის რედაქტირება";

/* Class = "NSMenuItem"; title = "Duplicate Bookmark"; ObjectID = "105"; */
"105.title" = "Duplicate Bookmark";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "107"; */
"107.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "108"; */
"108.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "109"; */
"109.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "110"; */
"110.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "111"; */
"111.title" = "Protocol";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Restore";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Share…";

/* Class = "NSMenuItem"; title = "კავშირის გაწყვეტა"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "კავშირის გაწყვეტა";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Lock Vault";
